Repository: Tai-DT/DataShuttle
Catalog: DataShuttle/Localizable.xcstrings
Source language: vi
Languages: ar, de, en, es, fr, hi, ja, ko, pt_br, ru, zh_hans

source: Phụ → Chính
ar: External → Main
de: External → Main
en: External → Main
es: External → Main
fr: External → Main
hi: External → Main
ja: External → Main
ko: External → Main
pt_br: External → Main
ru: External → Main
zh_hans: External → Main

# Phụ → Chính (Import)
source: Phụ → Chính (Nhập về)
ar: External → Main (Import)
de: External → Main (Import)
en: External → Main (Import)
es: External → Main (Import)
fr: External → Main (Import)
hi: External → Main (Import)
ja: External → Main (Import)
ko: External → Main (Import)
pt_br: External → Main (Import)
ru: External → Main (Import)
zh_hans: External → Main (Import)

# Profile
source: Tác vụ
ar: ملف تعريف
de: Profil
en: Profile
es: Perfil
fr: Profil
hi: प्रोफ़ाइल
ja: プロファイル
ko: 프로필
pt_br: Perfil
ru: Профиль
zh_hans: 配置

# Profile sẽ tự chạy khi ổ này được cắm vào
source: Tác vụ sẽ tự chạy khi ổ này được cắm vào
ar: Profile will auto-run when this drive is connected
de: Profile will auto-run when this drive is connected
en: Profile will auto-run when this drive is connected
es: Profile will auto-run when this drive is connected
fr: Profile will auto-run when this drive is connected
hi: Profile will auto-run when this drive is connected
ja: Profile will auto-run when this drive is connected
ko: Profile will auto-run when this drive is connected
pt_br: Profile will auto-run when this drive is connected
ru: Profile will auto-run when this drive is connected
zh_hans: Profile will auto-run when this drive is connected

source: Quản lý & dọn dẹp dịch vụ lưu trữ đám mây
ar: Manage & clean up cloud storage services
de: Manage & clean up cloud storage services
en: Manage & clean up cloud storage services
es: Manage & clean up cloud storage services
fr: Manage & clean up cloud storage services
hi: Manage & clean up cloud storage services
ja: Manage & clean up cloud storage services
ko: Manage & clean up cloud storage services
pt_br: Manage & clean up cloud storage services
ru: Manage & clean up cloud storage services
zh_hans: Manage & clean up cloud storage services

source: Quét lại
ar: إعادة الفحص
de: Erneut scannen
en: Scan again
es: Volver a escanear
fr: Relancer l'analyse
hi: फिर से स्कैन करें
ja: 再スキャン
ko: 다시 스캔
pt_br: Verificar novamente
ru: Сканировать снова
zh_hans: 重新扫描

source: Quét ngay
ar: افحص الآن
de: Jetzt scannen
en: Scan now
es: Escanear ahora
fr: Analyser maintenant
hi: अभी स्कैन करें
ja: 今すぐスキャン
ko: 지금 스캔
pt_br: Verificar agora
ru: Сканировать сейчас
zh_hans: 立即扫描

# Quét symlink hỏng, phát hiện ổ bị ngắt và sửa nhanh.
source: Quét liên kết mềm hỏng, phát hiện ổ bị ngắt và sửa nhanh.
ar: Scan for broken symlinks, detect disconnected drives, and quick fix.
de: Scan for broken symlinks, detect disconnected drives, and quick fix.
en: Scan for broken symlinks, detect disconnected drives, and quick fix.
es: Scan for broken symlinks, detect disconnected drives, and quick fix.
fr: Scan for broken symlinks, detect disconnected drives, and quick fix.
hi: Scan for broken symlinks, detect disconnected drives, and quick fix.
ja: Scan for broken symlinks, detect disconnected drives, and quick fix.
ko: Scan for broken symlinks, detect disconnected drives, and quick fix.
pt_br: Scan for broken symlinks, detect disconnected drives, and quick fix.
ru: Scan for broken symlinks, detect disconnected drives, and quick fix.
zh_hans: Scan for broken symlinks, detect disconnected drives, and quick fix.

source: Sẵn sàng
ar: جاهز
de: Bereit
en: Ready
es: Listo
fr: Prêt
hi: तैयार
ja: 準備完了
ko: 준비됨
pt_br: Pronto
ru: Готово
zh_hans: 就绪

# Sẵn sàng import
source: Sẵn sàng nhập
ar: Ready to import
de: Ready to import
en: Ready to import
es: Ready to import
fr: Ready to import
hi: Ready to import
ja: Ready to import
ko: Ready to import
pt_br: Ready to import
ru: Ready to import
zh_hans: Ready to import

source: Sẵn sàng phân tích
ar: Ready to analyze
de: Ready to analyze
en: Ready to analyze
es: Ready to analyze
fr: Ready to analyze
hi: Ready to analyze
ja: Ready to analyze
ko: Ready to analyze
pt_br: Ready to analyze
ru: Ready to analyze
zh_hans: Ready to analyze

source: Sao chép
ar: نسخ
de: Kopieren
en: Copy
es: Copiar
fr: Copier
hi: कॉपी करें
ja: コピー
ko: 복사
pt_br: Copiar
ru: Копировать
zh_hans: 复制

source: Sao chép ngay
ar: Copy now
de: Copy now
en: Copy now
es: Copy now
fr: Copy now
hi: Copy now
ja: Copy now
ko: Copy now
pt_br: Copy now
ru: Copy now
zh_hans: Copy now

# sẽ bị xóa vĩnh viễn khỏi Cloud.
source: sẽ bị xóa vĩnh viễn khỏi đám mây.
ar: will be permanently deleted from Cloud.
de: will be permanently deleted from Cloud.
en: will be permanently deleted from Cloud.
es: will be permanently deleted from Cloud.
fr: will be permanently deleted from Cloud.
hi: will be permanently deleted from Cloud.
ja: will be permanently deleted from Cloud.
ko: will be permanently deleted from Cloud.
pt_br: will be permanently deleted from Cloud.
ru: will be permanently deleted from Cloud.
zh_hans: will be permanently deleted from Cloud.

source: sẽ bị xóa. Dữ liệu gốc không bị ảnh hưởng.
ar: will be deleted. Original data is not affected.
de: will be deleted. Original data is not affected.
en: will be deleted. Original data is not affected.
es: will be deleted. Original data is not affected.
fr: will be deleted. Original data is not affected.
hi: will be deleted. Original data is not affected.
ja: will be deleted. Original data is not affected.
ko: will be deleted. Original data is not affected.
pt_br: will be deleted. Original data is not affected.
ru: will be deleted. Original data is not affected.
zh_hans: will be deleted. Original data is not affected.

# Shuttle
source: Chuyển dữ liệu
ar: Shuttle
de: Shuttle
en: Shuttle
es: Shuttle
fr: Shuttle
hi: Shuttle
ja: Shuttle
ko: Shuttle
pt_br: Shuttle
ru: Shuttle
zh_hans: Shuttle

source: Shuttle hoàn tất
ar: Shuttle complete
de: Shuttle complete
en: Shuttle complete
es: Shuttle complete
fr: Shuttle complete
hi: Shuttle complete
ja: Shuttle complete
ko: Shuttle complete
pt_br: Shuttle complete
ru: Shuttle complete
zh_hans: Shuttle complete

# shuttle sang ổ phụ
source: chuyển sang ổ phụ
ar: shuttle to external drive
de: shuttle to external drive
en: shuttle to external drive
es: shuttle to external drive
fr: shuttle to external drive
hi: shuttle to external drive
ja: shuttle to external drive
ko: shuttle to external drive
pt_br: shuttle to external drive
ru: shuttle to external drive
zh_hans: shuttle to external drive

source: Shuttle thất bại
ar: Shuttle failed
de: Shuttle failed
en: Shuttle failed
es: Shuttle failed
fr: Shuttle failed
hi: Shuttle failed
ja: Shuttle failed
ko: Shuttle failed
pt_br: Shuttle failed
ru: Shuttle failed
zh_hans: Shuttle failed

# Shuttle thư mục vào đó (giống shuttle sang ổ ngoài)
source: Chuyển thư mục vào đó (giống như chuyển sang ổ ngoài)
ar: Shuttle folders there (same as shuttling to external drive)
de: Shuttle folders there (same as shuttling to external drive)
en: Shuttle folders there (same as shuttling to external drive)
es: Shuttle folders there (same as shuttling to external drive)
fr: Shuttle folders there (same as shuttling to external drive)
hi: Shuttle folders there (same as shuttling to external drive)
ja: Shuttle folders there (same as shuttling to external drive)
ko: Shuttle folders there (same as shuttling to external drive)
pt_br: Shuttle folders there (same as shuttling to external drive)
ru: Shuttle folders there (same as shuttling to external drive)
zh_hans: Shuttle folders there (same as shuttling to external drive)

source: Sửa
ar: إصلاح
de: Reparieren
en: Fix
es: Reparar
fr: Réparer
hi: ठीक करें
ja: 修復
ko: 수정
pt_br: Corrigir
ru: Исправить
zh_hans: 修复

# SYMLINK
source: LIÊN KẾT
ar: SYMLINK
de: SYMLINK
en: SYMLINK
es: SYMLINK
fr: SYMLINK
hi: SYMLINK
ja: SYMLINK
ko: SYMLINK
pt_br: SYMLINK
ru: SYMLINK
zh_hans: SYMLINK

# symlink đang được DataShuttle quản lý.
source: liên kết mềm đang được DataShuttle quản lý.
ar: symlinks managed by DataShuttle.
de: symlinks managed by DataShuttle.
en: symlinks managed by DataShuttle.
es: symlinks managed by DataShuttle.
fr: symlinks managed by DataShuttle.
hi: symlinks managed by DataShuttle.
ja: symlinks managed by DataShuttle.
ko: symlinks managed by DataShuttle.
pt_br: symlinks managed by DataShuttle.
ru: symlinks managed by DataShuttle.
zh_hans: symlinks managed by DataShuttle.

# Symlink giữ app hoạt động bình thường trên máy
source: Liên kết mềm giúp ứng dụng hoạt động bình thường trên máy
ar: Symlinks keep apps working normally on your machine
de: Symlinks keep apps working normally on your machine
en: Symlinks keep apps working normally on your machine
es: Symlinks keep apps working normally on your machine
fr: Symlinks keep apps working normally on your machine
hi: Symlinks keep apps working normally on your machine
ja: Symlinks keep apps working normally on your machine
ko: Symlinks keep apps working normally on your machine
pt_br: Symlinks keep apps working normally on your machine
ru: Symlinks keep apps working normally on your machine
zh_hans: Symlinks keep apps working normally on your machine

# Symlink hỏng
source: Liên kết mềm hỏng
ar: Broken symlink
de: Broken symlink
en: Broken symlink
es: Broken symlink
fr: Broken symlink
hi: Broken symlink
ja: Broken symlink
ko: Broken symlink
pt_br: Broken symlink
ru: Broken symlink
zh_hans: Broken symlink

# Sync Profiles
source: Nhóm tác vụ
ar: ملفات تعريف المزامنة
de: Synchronisierungsprofile
en: Sync Profiles
es: Perfiles de sincronización
fr: Profils de synchronisation
hi: सिंक प्रोफ़ाइल
ja: 同期プロファイル
ko: 동기화 프로필
pt_br: Perfis de sincronização
ru: Профили синхронизации
zh_hans: 同步配置

source: Tác vụ nhóm
ar: مهام جماعية
de: Gruppenaufgaben
en: Batch Tasks
es: Tareas en grupo
fr: Tâches groupées
hi: समूह कार्य
ja: グループタスク
ko: 그룹 작업
pt_br: Tarefas em grupo
ru: Групповые задачи
zh_hans: 分组任务

# Tải lên Online (Free up space)
source: Chỉ giữ trực tuyến (giải phóng dung lượng)
ar: Upload Online (Free up space)
de: Upload Online (Free up space)
en: Upload Online (Free up space)
es: Upload Online (Free up space)
fr: Upload Online (Free up space)
hi: Upload Online (Free up space)
ja: Upload Online (Free up space)
ko: Upload Online (Free up space)
pt_br: Upload Online (Free up space)
ru: Upload Online (Free up space)
zh_hans: Upload Online (Free up space)

# Tải về máy (Keep Offline)
source: Tải về máy (giữ ngoại tuyến)
ar: Download to local (Keep Offline)
de: Download to local (Keep Offline)
en: Download to local (Keep Offline)
es: Download to local (Keep Offline)
fr: Download to local (Keep Offline)
hi: Download to local (Keep Offline)
ja: Download to local (Keep Offline)
ko: Download to local (Keep Offline)
pt_br: Download to local (Keep Offline)
ru: Download to local (Keep Offline)
zh_hans: Download to local (Keep Offline)

source: Tạo
ar: إنشاء
de: Erstellen
en: Create
es: Crear
fr: Créer
hi: बनाएँ
ja: 作成
ko: 생성
pt_br: Criar
ru: Создать
zh_hans: 创建

source: Tạo bản sao trước khi chuyển
ar: Create backup before transfer
de: Create backup before transfer
en: Create backup before transfer
es: Create backup before transfer
fr: Create backup before transfer
hi: Create backup before transfer
ja: Create backup before transfer
ko: Create backup before transfer
pt_br: Create backup before transfer
ru: Create backup before transfer
zh_hans: Create backup before transfer

# Tạo Profile
source: Tạo tác vụ
ar: إنشاء ملف تعريف
de: Profil erstellen
en: Create Profile
es: Crear perfil
fr: Créer un profil
hi: प्रोफ़ाइल बनाएँ
ja: プロファイルを作成
ko: 프로필 생성
pt_br: Criar perfil
ru: Создать профиль
zh_hans: 创建配置

# Tạo profile để nhóm nhiều thư mục và shuttle tất cả cùng lúc
source: Tạo tác vụ để gom nhiều thư mục và chuyển tất cả cùng lúc
ar: Create profiles to group folders and shuttle them all at once
de: Create profiles to group folders and shuttle them all at once
en: Create profiles to group folders and shuttle them all at once
es: Create profiles to group folders and shuttle them all at once
fr: Create profiles to group folders and shuttle them all at once
hi: Create profiles to group folders and shuttle them all at once
ja: Create profiles to group folders and shuttle them all at once
ko: Create profiles to group folders and shuttle them all at once
pt_br: Create profiles to group folders and shuttle them all at once
ru: Create profiles to group folders and shuttle them all at once
zh_hans: Create profiles to group folders and shuttle them all at once

# Tạo symlink
source: Tạo liên kết mềm
ar: Create symlink
de: Create symlink
en: Create symlink
es: Create symlink
fr: Create symlink
hi: Create symlink
ja: Create symlink
ko: Create symlink
pt_br: Create symlink
ru: Create symlink
zh_hans: Create symlink

# Tạo Sync Profile
source: Tạo nhóm tác vụ
ar: إنشاء ملف تعريف للمزامنة
de: Synchronisierungsprofil erstellen
en: Create Sync Profile
es: Crear perfil de sincronización
fr: Créer un profil de synchronisation
hi: सिंक प्रोफ़ाइल बनाएँ
ja: 同期プロファイルを作成
ko: 동기화 프로필 생성
pt_br: Criar perfil de sincronização
ru: Создать профиль синхронизации
zh_hans: 创建同步配置

source: Tất cả
ar: All
de: All
en: All
es: All
fr: All
hi: All
ja: All
ko: All
pt_br: All
ru: All
zh_hans: All

source: Tên hiển thị
ar: Display name
de: Display name
en: Display name
es: Display name
fr: Display name
hi: Display name
ja: Display name
ko: Display name
pt_br: Display name
ru: Display name
zh_hans: Display name

# Tên ổ đĩa, ví dụ: Backup
source: Tên ổ đĩa, ví dụ: Sao lưu
ar: Drive name, e.g.: Backup
de: Drive name, e.g.: Backup
en: Drive name, e.g.: Backup
es: Drive name, e.g.: Backup
fr: Drive name, e.g.: Backup
hi: Drive name, e.g.: Backup
ja: Drive name, e.g.: Backup
ko: Drive name, e.g.: Backup
pt_br: Drive name, e.g.: Backup
ru: Drive name, e.g.: Backup
zh_hans: Drive name, e.g.: Backup

# Tên profile
source: Tên tác vụ
ar: Profile name
de: Profile name
en: Profile name
es: Profile name
fr: Profile name
hi: Profile name
ja: Profile name
ko: Profile name
pt_br: Profile name
ru: Profile name
zh_hans: Profile name

source: Thả thư mục vào đây
ar: Drop folders here
de: Drop folders here
en: Drop folders here
es: Drop folders here
fr: Drop folders here
hi: Drop folders here
ja: Drop folders here
ko: Drop folders here
pt_br: Drop folders here
ru: Drop folders here
zh_hans: Drop folders here

source: Thành công
ar: نجاح
de: Erfolg
en: Success
es: Éxito
fr: Succès
hi: सफल
ja: 成功
ko: 성공
pt_br: Sucesso
ru: Успешно
zh_hans: 成功

source: thành công!
ar: succeeded!
de: succeeded!
en: succeeded!
es: succeeded!
fr: succeeded!
hi: succeeded!
ja: succeeded!
ko: succeeded!
pt_br: succeeded!
ru: succeeded!
zh_hans: succeeded!

source: Thất bại
ar: فشل
de: Fehlgeschlagen
en: Failed
es: Fallido
fr: Échec
hi: विफल
ja: 失敗
ko: 실패
pt_br: Falha
ru: Сбой
zh_hans: 失败

source: Thêm
ar: Add
de: Add
en: Add
es: Add
fr: Add
hi: Add
ja: Add
ko: Add
pt_br: Add
ru: Add
zh_hans: Add

source: Thêm Ghi Nhớ
ar: Add Bookmark
de: Add Bookmark
en: Add Bookmark
es: Add Bookmark
fr: Add Bookmark
hi: Add Bookmark
ja: Add Bookmark
ko: Add Bookmark
pt_br: Add Bookmark
ru: Add Bookmark
zh_hans: Add Bookmark

source: Thêm ghi nhớ đầu tiên
ar: Add your first bookmark
de: Add your first bookmark
en: Add your first bookmark
es: Add your first bookmark
fr: Add your first bookmark
hi: Add your first bookmark
ja: Add your first bookmark
ko: Add your first bookmark
pt_br: Add your first bookmark
ru: Add your first bookmark
zh_hans: Add your first bookmark

source: Thêm thư mục hay dùng để chuyển nhanh giữa các ổ đĩa
ar: Add frequently used folders for quick transfer between drives
de: Add frequently used folders for quick transfer between drives
en: Add frequently used folders for quick transfer between drives
es: Add frequently used folders for quick transfer between drives
fr: Add frequently used folders for quick transfer between drives
hi: Add frequently used folders for quick transfer between drives
ja: Add frequently used folders for quick transfer between drives
ko: Add frequently used folders for quick transfer between drives
pt_br: Add frequently used folders for quick transfer between drives
ru: Add frequently used folders for quick transfer between drives
zh_hans: Add frequently used folders for quick transfer between drives

source: Theo dõi hiệu quả lưu trữ
ar: Track storage efficiency
de: Track storage efficiency
en: Track storage efficiency
es: Track storage efficiency
fr: Track storage efficiency
hi: Track storage efficiency
ja: Track storage efficiency
ko: Track storage efficiency
pt_br: Track storage efficiency
ru: Track storage efficiency
zh_hans: Track storage efficiency

source: Theo dõi tiến trình
ar: Track progress
de: Track progress
en: Track progress
es: Track progress
fr: Track progress
hi: Track progress
ja: Track progress
ko: Track progress
pt_br: Track progress
ru: Track progress
zh_hans: Track progress

source: Thiếu đích
ar: Missing destination
de: Missing destination
en: Missing destination
es: Missing destination
fr: Missing destination
hi: Missing destination
ja: Missing destination
ko: Missing destination
pt_br: Missing destination
ru: Missing destination
zh_hans: Missing destination

source: Thoát
ar: إنهاء
de: Beenden
en: Quit
es: Salir
fr: Quitter
hi: बाहर निकलें
ja: 終了
ko: 종료
pt_br: Sair
ru: Выйти
zh_hans: 退出

source: Thời gian
ar: Time
de: Time
en: Time
es: Time
fr: Time
hi: Time
ja: Time
ko: Time
pt_br: Time
ru: Time
zh_hans: Time

source: Thông báo
ar: إشعار
de: Benachrichtigung
en: Notice
es: Notificación
fr: Notification
hi: सूचना
ja: 通知
ko: 알림
pt_br: Notificação
ru: Уведомление
zh_hans: 通知

source: Thống kê dung lượng và hiệu quả
ar: Storage statistics and efficiency
de: Storage statistics and efficiency
en: Storage statistics and efficiency
es: Storage statistics and efficiency
fr: Storage statistics and efficiency
hi: Storage statistics and efficiency
ja: Storage statistics and efficiency
ko: Storage statistics and efficiency
pt_br: Storage statistics and efficiency
ru: Storage statistics and efficiency
zh_hans: Storage statistics and efficiency

source: thư mục
ar: مجلد
de: Ordner
en: folders
es: carpeta
fr: dossier
hi: फ़ोल्डर
ja: フォルダ
ko: 폴더
pt_br: pasta
ru: папка
zh_hans: 文件夹

source: Thư mục
ar: مجلد
de: Ordner
en: Folder
es: Carpeta
fr: Dossier
hi: फ़ोल्डर
ja: フォルダ
ko: 폴더
pt_br: Pasta
ru: Папка
zh_hans: 文件夹

source: Thư mục đã chọn sẽ được di chuyển về máy chính.
ar: Selected folder will be moved to main drive.
de: Selected folder will be moved to main drive.
en: Selected folder will be moved to main drive.
es: Selected folder will be moved to main drive.
fr: Selected folder will be moved to main drive.
hi: Selected folder will be moved to main drive.
ja: Selected folder will be moved to main drive.
ko: Selected folder will be moved to main drive.
pt_br: Selected folder will be moved to main drive.
ru: Selected folder will be moved to main drive.
zh_hans: Selected folder will be moved to main drive.

source: Thư mục đã chọn sẽ được sao chép về máy chính.
ar: Selected folder will be copied to main drive.
de: Selected folder will be copied to main drive.
en: Selected folder will be copied to main drive.
es: Selected folder will be copied to main drive.
fr: Selected folder will be copied to main drive.
hi: Selected folder will be copied to main drive.
ja: Selected folder will be copied to main drive.
ko: Selected folder will be copied to main drive.
pt_br: Selected folder will be copied to main drive.
ru: Selected folder will be copied to main drive.
zh_hans: Selected folder will be copied to main drive.

source: Thư mục đã chuyển
ar: Transferred folders
de: Transferred folders
en: Transferred folders
es: Transferred folders
fr: Transferred folders
hi: Transferred folders
ja: Transferred folders
ko: Transferred folders
pt_br: Transferred folders
ru: Transferred folders
zh_hans: Transferred folders

# Thư mục đã shuttle (theo dung lượng)
source: Thư mục đã chuyển (theo dung lượng)
ar: Shuttled folders (by size)
de: Shuttled folders (by size)
en: Shuttled folders (by size)
es: Shuttled folders (by size)
fr: Shuttled folders (by size)
hi: Shuttled folders (by size)
ja: Shuttled folders (by size)
ko: Shuttled folders (by size)
pt_br: Shuttled folders (by size)
ru: Shuttled folders (by size)
zh_hans: Shuttled folders (by size)

source: thư mục đang quản lý
ar: folders being managed
de: folders being managed
en: folders being managed
es: folders being managed
fr: folders being managed
hi: folders being managed
ja: folders being managed
ko: folders being managed
pt_br: folders being managed
ru: folders being managed
zh_hans: folders being managed

source: Thư mục đích đã tồn tại
ar: Destination folder already exists
de: Destination folder already exists
en: Destination folder already exists
es: Destination folder already exists
fr: Destination folder already exists
hi: Destination folder already exists
ja: Destination folder already exists
ko: Destination folder already exists
pt_br: Destination folder already exists
ru: Destination folder already exists
zh_hans: Destination folder already exists

source: Thư mục đích không tồn tại.
ar: Destination folder does not exist.
de: Destination folder does not exist.
en: Destination folder does not exist.
es: Destination folder does not exist.
fr: Destination folder does not exist.
hi: Destination folder does not exist.
ja: Destination folder does not exist.
ko: Destination folder does not exist.
pt_br: Destination folder does not exist.
ru: Destination folder does not exist.
zh_hans: Destination folder does not exist.

# Thư mục đích trên cloud
source: Thư mục đích trên đám mây
ar: Destination folder on cloud
de: Destination folder on cloud
en: Destination folder on cloud
es: Destination folder on cloud
fr: Destination folder on cloud
hi: Destination folder on cloud
ja: Destination folder on cloud
ko: Destination folder on cloud
pt_br: Destination folder on cloud
ru: Destination folder on cloud
zh_hans: Destination folder on cloud

source: Thư mục đích trên ổ phụ
ar: Destination folder on external drive
de: Destination folder on external drive
en: Destination folder on external drive
es: Destination folder on external drive
fr: Destination folder on external drive
hi: Destination folder on external drive
ja: Destination folder on external drive
ko: Destination folder on external drive
pt_br: Destination folder on external drive
ru: Destination folder on external drive
zh_hans: Destination folder on external drive

source: Thư mục hay dùng — chuyển nhanh 1 chạm
ar: Frequently used folders — transfer in one tap
de: Frequently used folders — transfer in one tap
en: Frequently used folders — transfer in one tap
es: Frequently used folders — transfer in one tap
fr: Frequently used folders — transfer in one tap
hi: Frequently used folders — transfer in one tap
ja: Frequently used folders — transfer in one tap
ko: Frequently used folders — transfer in one tap
pt_br: Frequently used folders — transfer in one tap
ru: Frequently used folders — transfer in one tap
zh_hans: Frequently used folders — transfer in one tap

# Thư mục import
source: Thư mục nhập
ar: Import folder
de: Import folder
en: Import folder
es: Import folder
fr: Import folder
hi: Import folder
ja: Import folder
ko: Import folder
pt_br: Import folder
ru: Import folder
zh_hans: Import folder

# Thư mục này đã là symlink
source: Thư mục này đã là liên kết mềm
ar: This folder is already a symlink
de: This folder is already a symlink
en: This folder is already a symlink
es: This folder is already a symlink
fr: This folder is already a symlink
hi: This folder is already a symlink
ja: This folder is already a symlink
ko: This folder is already a symlink
pt_br: This folder is already a symlink
ru: This folder is already a symlink
zh_hans: This folder is already a symlink
